[
	{ "url":"С_8_Марта_ЗСК.mp4", "img":"Превью_с_8_Марта.png", "title":"Для самых красивых и счастливых!", "date":"07.03.2023", "description":"Мужчины завода сварных конструкций поздравили всех заводчанок с 8 Марта. Получилось мило." },
	{ "url":"анадырь_11.mp4", "img":"анадырь_11.png", "title":"Арктическая экспедиция", "date":"12.01.2023", "description":"ТМ-140 Осенью 2022 года гусеничный вездеход ТМ-140 Курганмашзавода принял участие в арктической комплексной экспедиции «Умка-2022», организованной командованием Военно-морского флота РФ." },
	{ "url":"Ролик_ПС.mp4", "img":"291022.jpg", "title":"Я люблю свой красавец-завод", "date":"29.10.2022", "description":"22 октября в Первоуральске прошел конкурс рабочей песни. Клипу профсоюзной организации Курганмашзавода присуждено второе место!" },
	{ "url":"ЮНАРМИЯ.mp4", "img":"ya.jpg", "title":"\"Юнармия\" в гостях у Курганмашзавода", "date":"06.07.2022", "description":"24 и 29 июня Курганмашзавод посетили два отряда юнармейцев. 26 детей из школы №40 города Кургана и ещё 20 ребят из Нагорской сельской школы Притобольного района." },
	{ "url":"НЕДЕЛЯ_БЕЗ_ТУРНИКЕТОВ.mp4", "img":"wt.jpg", "title":"Знакомство с производством", "date":"06.07.2022", "description":"С 6 по 20 апреля Курганмашзавод принимал участие в ежегодной Всероссийской акции Союза машиностроителей России \"Неделя без турникетов\"" },
	{ "url":"Андраник_Мигранян,_политолог,_профессор_МГИМО_(720p).mp4", "img":"5.jpg", "title":"Мировой лидер", "date":"28.04.2022", "description":"Профессор МГИМО МИД России, политолог Андраник МИГРАНЯН рассказывает о таком понятии как \"Мировой лидер\", какие особенности присущи этому статусу. Какие события привели США к положению на 2022 год, и как разыгрывалась борьба на мировой арене последние десятилетия." },
	{ "url":"27_Итог_Ашманов_720р_2.mp4", "img":"4.jpg", "title":"Фейки и безопасность в сети", "date":"26.04.2022", "description":"Член Центрального штаба Народного фронта, предприниматель и эксперт в области ИТ, искусственного интеллекта и защиты информации Игорь АШМАНОВ рассказывает об антироссийских фейках и о том, как определить ложь и не поддаться на манипуляции." },
	{ "url":"Сушенцов_АА_720р_220407.mp4", "img":"3.jpg", "title":"О кризисе на Украине", "date":"19.04.2022", "description":"Декан факультета международных отношений МГИМО МИД России, программный директор Валдайского клуба Андрей СУШЕНЦОВ читает лекцию о кризисе на Украине. Разговор пойдет о событиях, вызвавших необходимость проведения специальной военной операции, совмещении целей безопасности и развития России в современном мире." },
	{ "url":"noviy-front.mp4", "img":"svch-edit.jpg", "title":"\"Нацизму не место на нашей земле\"", "date":"17.03.2022", "description":"Мнения людей, которые так же, как и мы, переживают новую реальность в связи со спецоперацией России на Украине." },
	{ "url":"svch-edit.mp4", "img":"noviy-front.jpg", "title":"Сергей Чемезов: \"Санкции дали нам шанс на собственное развитие\"", "date":"09.03.2022", "description":"Выступление генерального директора Ростеха Сергея Чемезова на встрече с сотрудниками Госкорпорации в головном офисе в Москве в начале марта. Темой встречи стали санкции и работа компании в новых условиях." }	
]